"john.appleseed" = "john.appleseed";
"Sign In" = "로그인";
"Your account name or password was entered incorrectly." = "입력한 계정 이름 또는 암호가 올바르지 않습니다.";
"There was an error logging in. Please try again." = "로그인하는데 오류가 발생했습니다. 다시 시도하십시오.";
"Apple ID password" = "Apple ID 암호";
"Invalid token data is returned by server" = "로그인하는데 오류가 발생했습니다. 다시 시도하십시오.";
"Authentication was canceled by user" = "인증 취소됨";
"password" = "암호";
"OK" = "승인";
"Password field is empty" = "암호를 입력하십시오.";
"Password expired. Please change your password on Mac." = "암호가 만료되었습니다. 설정 ->Store에서 암호를 변경하십시오.";
"Required" = "필요함";
"Would you like to visit iForgot.apple.com to recover your %@?" = "iForgot.apple.com을 방문하여 계정 정보를 복구하겠습니까?";
"Password" = "암호";
"Apple ID field is empty" = "Apple ID 필드가 비어 있음";
"Apple ID" = "Apple ID";
"Cancel" = "취소";


/* New Localized Strings. Added in ACME 2.1.6 */
"Your Apple ID or password was entered incorrectly." = "Apple ID 또는 암호를 올바르게 입력하지 않았습니다.";

"To protect your security, it’s time to reset your password. It’s easy, just go to %@." = "보안을 위해 암호를 재설정할 시간입니다. 방법은 간단합니다. %@으로 이동하세요.";

"This Apple ID has been disabled for security reasons. You can reset your password at %@." = "보안 상의 이유로 이 Apple ID가 비활성화되었습니다. %@에서 암호를 재설정할 수 있습니다.";

"The current time on this device seems to be incorrect. You can fix it by going to Settings > General > Date & Time, then try again." = "기기의 현재 시간이 정확하지 않은 것 같습니다. 설정 > 일반 > 날짜 및 시간으로 이동하여 수정한 다음 다시 시도하세요.";

"Oops, an error occurred. Thanks for your patience, please try again later." = "이런, 오류가 발생했습니다. 기다리시게 해서 죄송합니다. 다시 시도해주세요.";

"You appear to be offline. Please connect to the Internet and try again." = "오프라인 상태입니다. 인터넷에 연결하고 다시 시도하세요.";

"Two-step verification has been disabled for the Apple ID account %@." = "%@ Apple ID 계정의 2단계 확인이 비활성화되었습니다.";

"Signing In" = "로그인하는 중";

"A new code has been sent to your device." = "새로운 코드를 기기로 전송하였습니다.";

"Code %1$d of %2$d selected" = "%2$d자리 코드 중 %1$d번째 입니다.";

"Sending New Code" = "새 코드 전송 중";

"Verifying code" = "코드 확인 중";

"Verified" = "확인됨";

/* Verification Code Screen Prompt */
"Enter verification code" = "확인 코드 입력";

/* Verification Code Screen Title */
"Enter the Verification Code sent to %@" = "'%@' 번호로 전송된 확인 코드 입력";

/* Send new code button title */
"Send a new code" = "새 코드 보내기";

/* SMS subtitle */
"SMS to Phone Number" = "전화 번호로 SMS 보내기";

/* Unable Receive Messages Text */
"Unable to receive messages at any of your devices?" = "메시지를 받을 수 있는 기기가 없습니까?";

/* Verification Code Screen Title */
"Verification Code" = "확인 코드";

/* Trusted devices screen title */
"Verify Identity" = "신원 확인";

/* Send button title */
"Send" = "보내기";

/* Trusted Devices List Footer Text */
"To manage your trusted devices visit %@ from a Mac or PC." = "신뢰하는 기기를 관리하려면 Mac 또는 PC에서 %@ 페이지를 방문하십시오.";

/* Trusted Devices List Header Title */
"Two-step verification is enabled for this Apple ID." = "이 Apple ID에 대한 2단계 확인이 활성화되었습니다.";

/* Trusted Devices List Header Text */
"The device you select below will be sent a temporary code that you can use to verify your identity." = "신원을 확인하는 데 사용할 수 있는 임시 코드를 아래의 선택한 기기로 보냅니다.";

/* Trusted Devices section header */
"TRUSTED DEVICES" = "신뢰하는 기기";

/* Error Message */
"Two-step verification required, but user interaction is not allowed." = "2단계 확인이 필요하지만 사용자 상호작용은 허용되지 않습니다.";

/* Button title */
"My Apple ID…" = "나의 Apple ID…";

/* Phone number description */
"Number ending in %@" = "%@(으)로 끝나는 번호";

/* Error Message */
"Sorry, but you have made too many unsuccessful attempts to verify your identity. For security reasons, you will not be able to make changes to your account for the next eight hours without your Recovery Key." = "죄송합니다. 신원 확인에 너무 많이 실패했습니다. 보안상의 이유로 복구 키가 없으면 앞으로 8시간 동안 계정 정보를 변경할 수 없습니다.";

/* Error Message */
"You have sent too many codes to verify your phone number. Please try again later." = "전화번호를 확인하기 위해 너무 많은 코드를 보냈습니다. 나중에 다시 시도하십시오.";

/* Error Message */
"No Device information available." = "기기 정보가 없음";

/* Error Message */
"The verification code you entered is not valid." = "입력한 확인 코드가 유효하지 않습니다.";

/* Error Message */
"Invalid Session." = "유효하지 않은 세션입니다.";

/* Error Message */
"Cannot find this person." = "해당인을 찾을 수 없습니다.";

/* Error Message */
"You failed to verify the code too many times. Please send a new code to a different device or try again later." = "코드 확인에 너무 많이 실패했습니다. 다른 기기로 새 코드를 보내거나 다중에 다시 시도하십시오.";

/* Send Code to label */
"Send Code to:" = "다음으로 코드 보내기:";

/* Error Message */
"Please enter a valid phone number." = "유효한 전화번호를 입력하십시오.";
